---
kind: enumMember
id: F:Autodesk.Revit.DB.Plumbing.PipeSystemType.Vent
enum: Autodesk.Revit.DB.Plumbing.PipeSystemType
zh: 通气
source: html/24165d09-9267-54b7-3e32-6405d1343c2e.htm
---
# Autodesk.Revit.DB.Plumbing.PipeSystemType.Vent

**中文**: 通气

Pipe System Type is Vent.